{
    "prestory": 
    [
        {
            "image":"prestory_image_0.png",
            "text":"2031 год. Глобальное потепление. Флора и фауна планеты в опасности..."
        },
        {
            "image":"prestory_image_1.png",
            "text":"...особенно - пингвины Антарктики! Из-за стремительного роста температуры, пингвинам пришлось искать новый дом."
        },
        {
            "image":"prestory_image_2.png",
            "text":"Для сохранения вида, человечество воздвигло Великий Заповедник в далекой части Антарктиды."
        },
        {
            "image":"prestory_image_2.png",
            "text":"Каждые полгода, по воле жребия, выбирается единственный человек на материке - Великий Смотритель Великого Заповедника."
        },
        {
            "image":"prestory_image_2.png",
            "text":"Март 2048 года. Жребий Великого Смотрителя Великого Заповедника выпадает..."
        },
        {
            "image":"prestory_image_2.png",
            "text":"...угадайте кому..."
        },
        {
            "image":"prestory_image_2.png",
            "text":"...ни за что не угадаете..."
        },
        {
            "image":"prestory_image_2.png",
            "text":"...вам!"
        },
        {
            "image":"prestory_image_3.png",
            "text":"Прощаясь с вами, мама просит вас: \"всегда будь на связи, я буду звонить!\"..."
        },
        {
            "image":"prestory_image_3.png",
            "text":"...а это значит, что вам нужно не допускать отрицательного баланса на телефонном счету. Ради мамы."
        },
        {
            "image":"prestory_image_3.png",
            "text":"К счастью, на ваш счет падает ежемесячное пособие Смотрителя - 500 рублей, пополняйте им баланс."
        },
        {
            "image":"prestory_image_3.png",
            "text":"Вот только в Антарктиде действует тариф - в конце месяца излишек от 100 рублей на балансе сгорает."
        },
        {
            "image":"prestory_image_3.png",
            "text":"И так как вы копите на подарок для мамы, то хотите потратить как можно меньше денег."
        },
        {
            "image":"prestory_image_4.png",
            "text":"Не допускайте падение баланса ниже нуля, но и старайтесь держать баланс в пределе 100 рублей."
        },
        {
            "image":"prestory_image_4.png",
            "text":"Ваши 6 месяцев начинаются сейчас. Удачи, Великий Смотритель."
        }
    ]
}